<!DOCTYPE html>
<html lang="ja">
<head>
    <meta charset="UTF-8">
    <link href="https://fonts.googleapis.com/earlyaccess/nicomoji.css" rel="stylesheet">
    <link rel="stylesheet" type="text/css" href="main.css">
    <title>main</title>
</head>
<body>
    <main id="root">
        <div class="page_bg"></div>
        <div class="page_deco"></div>
        <div class="page_frame"></div>
        <div class="page_inner">
            <div class="title" id="top">
                <h2>★たのしいサイト★</h2>
            </div>
            <div class="articleCard">
                <div class="card_title">
                    <h2>SAO</h2>
                    <p>2019-05-12</p>
                </div>
                <div class="card_text">
                    <p>デスゲームの開始から1か月、アインクラッドではすでに約2千人ものプレイヤーが死亡していた。誰も第1層を突破できずにベータテスターと一般プレイヤーの確執ばかりが深まる中、騎士を自称するプレイヤーであるディアベルの主導により、ついに初めてのボス攻略が行われることになる。そして、キリトはその第1回ボス攻略会議の席にて成り行きから助けた少女アスナとコンビを組む。
しかし、フロアボスとの戦いによってディアベルが戦死した結果、キリトはベータテスターと一般プレイヤーの対立を鎮めるために「ビーター」の汚名を名乗ることを余儀なくされ、象徴を失った攻略プレイヤーたちも攻略方針の違いから2つの派閥に分かれてしまう。さらには裏から派閥対立を煽り、プレイヤーたちにプレイヤーキル（PK）、つまり殺人の一線を越えさせんとする「煽動PK集団」の影までもが見え隠れする。
キリトとアスナは攻略集団の中で微妙な立場に置かれながらも、対立と煽動PK集団の暗躍によって危うい舵取りを強いられる派閥間の調整に奔走すると同時に、自らもアインクラッドの攻略に挑んでいく。</p>
                </div>
            </div>
            <div class="articleCard">
                <div class="card_title">
                    <h2>SAO</h2>
                    <p>2019-05-12</p>
                </div>
                <div class="card_text">
                    <p>デスゲームの開始から1か月、アインクラッドではすでに約2千人ものプレイヤーが死亡していた。誰も第1層を突破できずにベータテスターと一般プレイヤーの確執ばかりが深まる中、騎士を自称するプレイヤーであるディアベルの主導により、ついに初めてのボス攻略が行われることになる。そして、キリトはその第1回ボス攻略会議の席にて成り行きから助けた少女アスナとコンビを組む。
しかし、フロアボスとの戦いによってディアベルが戦死した結果、キリトはベータテスターと一般プレイヤーの対立を鎮めるために「ビーター」の汚名を名乗ることを余儀なくされ、象徴を失った攻略プレイヤーたちも攻略方針の違いから2つの派閥に分かれてしまう。さらには裏から派閥対立を煽り、プレイヤーたちにプレイヤーキル（PK）、つまり殺人の一線を越えさせんとする「煽動PK集団」の影までもが見え隠れする。
キリトとアスナは攻略集団の中で微妙な立場に置かれながらも、対立と煽動PK集団の暗躍によって危うい舵取りを強いられる派閥間の調整に奔走すると同時に、自らもアインクラッドの攻略に挑んでいく。</p>
                </div>
            </div>
            <div class="articleCard">
                <div class="card_title">
                    <h2>SAO</h2>
                    <p>2019-05-12</p>
                </div>
                <div class="card_text">
                    <p>デスゲームの開始から1か月、アインクラッドではすでに約2千人ものプレイヤーが死亡していた。誰も第1層を突破できずにベータテスターと一般プレイヤーの確執ばかりが深まる中、騎士を自称するプレイヤーであるディアベルの主導により、ついに初めてのボス攻略が行われることになる。そして、キリトはその第1回ボス攻略会議の席にて成り行きから助けた少女アスナとコンビを組む。
しかし、フロアボスとの戦いによってディアベルが戦死した結果、キリトはベータテスターと一般プレイヤーの対立を鎮めるために「ビーター」の汚名を名乗ることを余儀なくされ、象徴を失った攻略プレイヤーたちも攻略方針の違いから2つの派閥に分かれてしまう。さらには裏から派閥対立を煽り、プレイヤーたちにプレイヤーキル（PK）、つまり殺人の一線を越えさせんとする「煽動PK集団」の影までもが見え隠れする。
キリトとアスナは攻略集団の中で微妙な立場に置かれながらも、対立と煽動PK集団の暗躍によって危うい舵取りを強いられる派閥間の調整に奔走すると同時に、自らもアインクラッドの攻略に挑んでいく。</p>
                </div>
            </div>
            <div class="articleCard">
                <div class="card_title">
                    <h2>SAO</h2>
                    <p>2019-05-12</p>
                </div>
                <div class="card_text">
                    <p>デスゲームの開始から1か月、アインクラッドではすでに約2千人ものプレイヤーが死亡していた。誰も第1層を突破できずにベータテスターと一般プレイヤーの確執ばかりが深まる中、騎士を自称するプレイヤーであるディアベルの主導により、ついに初めてのボス攻略が行われることになる。そして、キリトはその第1回ボス攻略会議の席にて成り行きから助けた少女アスナとコンビを組む。
しかし、フロアボスとの戦いによってディアベルが戦死した結果、キリトはベータテスターと一般プレイヤーの対立を鎮めるために「ビーター」の汚名を名乗ることを余儀なくされ、象徴を失った攻略プレイヤーたちも攻略方針の違いから2つの派閥に分かれてしまう。さらには裏から派閥対立を煽り、プレイヤーたちにプレイヤーキル（PK）、つまり殺人の一線を越えさせんとする「煽動PK集団」の影までもが見え隠れする。
キリトとアスナは攻略集団の中で微妙な立場に置かれながらも、対立と煽動PK集団の暗躍によって危うい舵取りを強いられる派閥間の調整に奔走すると同時に、自らもアインクラッドの攻略に挑んでいく。</p>
                </div>
            </div>
            <div class="articleCard">
                <div class="card_title">
                    <h2>SAO</h2>
                    <p>2019-05-12</p>
                </div>
                <div class="card_text">
                    <p>デスゲームの開始から1か月、アインクラッドではすでに約2千人ものプレイヤーが死亡していた。誰も第1層を突破できずにベータテスターと一般プレイヤーの確執ばかりが深まる中、騎士を自称するプレイヤーであるディアベルの主導により、ついに初めてのボス攻略が行われることになる。そして、キリトはその第1回ボス攻略会議の席にて成り行きから助けた少女アスナとコンビを組む。
しかし、フロアボスとの戦いによってディアベルが戦死した結果、キリトはベータテスターと一般プレイヤーの対立を鎮めるために「ビーター」の汚名を名乗ることを余儀なくされ、象徴を失った攻略プレイヤーたちも攻略方針の違いから2つの派閥に分かれてしまう。さらには裏から派閥対立を煽り、プレイヤーたちにプレイヤーキル（PK）、つまり殺人の一線を越えさせんとする「煽動PK集団」の影までもが見え隠れする。
キリトとアスナは攻略集団の中で微妙な立場に置かれながらも、対立と煽動PK集団の暗躍によって危うい舵取りを強いられる派閥間の調整に奔走すると同時に、自らもアインクラッドの攻略に挑んでいく。</p>
                </div>
            </div>
            <div class="word">
                <a href="#top">トップにもどる！</a>
            </div>
        </div>
    </main>
</body>
</html>